# Please, insert your bot api key, provided by the BotFather.
TELEGRAM_BOT_KEY = ""

INSTRUCTIONS_MSG="""
Привет! Я инлайновый бот, который поможет тебе найти стикеры с самыми хайповыми цитатами Сергея Дружко.

Чтобы использовать меня, введи в любом чате мое имя @druzhbot, затем начало цитаты, и я пришлю тебе стикеры, которые найду.

К сожалению, больше мне сказать нечего. Это все, чему меня научили.
""".strip()

STICKER_DATA_MSG="""
File ID: `{file_id}`

Это секретная информация для разработчиков. Если ты не разработчик, никому не говорил, что ты видел!
""".strip()
